language                                      = Deutsch (&German)
translators                                   = AJ

about.title                                   = Über [app.name]
about.notregistered                           = Nicht registriert
about.eula                                    = EULA ansehen

ok                                            = OK
cancel                                        = Abbrechen
yes                                           = Ja
no                                            = Nein
close                                         = Schließen
error                                         = Fehler
warning                                       = Warnung
or                                            = oder
and                                           = und
if                                            = wenn
then                                          = dann
else                                          = andernfalls

app.unknownError                              = Es ist ein Fehler aufgetreten.
app.activatedExistingInstance                 = Es wurde die bereits gestartete [app.name] Instanz aktiviert.
app.readonly                                  = Nur lesen
app.restartneeded                             = Die Anwendung wird jetzt neu gestartet.
app.restartneeded.title                       = Ein Neustart ist notwendig

undo                                          = &Rückgängig
redo                                          = &Widerrufen

notebook.browse.filemask.db                   = CintaNotes-Notizbuch
notebook.new.caption                          = Neues Notizbuch
notebook.open.caption                         = Notizbuch öffnen
notebook.save.caption                         = Das Notizbuch speichern unter

notebook.close.fail.stillediting              = Das Notizbuch kann nicht geschlossen werden, da eine Notiz noch bearbeitet wird
notebook.close.fail.rulestillediting          = Das Notizbuch kann nicht geschlossen werden, da eine Regel noch bearbeitet wird

notelinkprotocol.restore.message              = Die Linkprotokoll-Registrierung wurde beschädigt. Möchten Sie sie wiederherstellen?

menu.file                                     = {s}&Datei{s}
menu.file.new                                 = &Neu
menu.file.open                                = &Öffnen
menu.file.saveas                              = &Speichern unter
menu.file.close                               = &Schließen
menu.file.import                              = &Import...
menu.file.export                              = &Export...
menu.file.print                               = &Drucken...
menu.file.backup                              = &Sicherung
menu.file.backup.now                          = &Sichere jetzt
menu.file.backup.hourly.enabled               = &Stündlich
menu.file.backup.daily.enabled                = &Täglich
menu.file.backup.weekly.enabled               = &Wöchentlich
menu.file.recyclebin                          = &Papierkorb
menu.file.passwordprotection                  = &Passwortschutz
menu.file.rules                               = &Regeln
menu.file.sync                                = Synchronisierung
menu.file.exit                                = &Beenden

menu.edit                                     = {s}&Bearbeiten{s}
menu.edit.new                                 = &Neue Notiz
menu.edit.edit                                = &Bearbeiten
menu.edit.copy                                = &Kopieren
menu.edit.cut                                 = &Ausschneiden
menu.edit.paste                               = &Einfügen

menu.edit.delete                              = &Löschen
menu.edit.merge                               = &Zusammenführen
menu.edit.replacetags                         = &Schlagwörter ersetzen...
menu.edit.selectall                           = Alles aus&wählen
menu.edit.properties                          = &Eigenschaften...
menu.edit.print                               = &Drucken...
menu.edit.copylink                            = Den &Link der Notiz kopieren
menu.edit.pastenotelink                       = Den Link der Notiz einfügen
menu.edit.inserttimestamp                     = Zeitstempel einfügen
menu.edit.insertdate                          = Aktuelles Datum eintragen

menu.view                                     = {s}&Ansicht{s}
menu.view.notecolor                           = &Farbschema
menu.view.notecolor.red                       = &Rot
menu.view.notecolor.orange                    = &Orange
menu.view.notecolor.yellow                    = G&elb
menu.view.notecolor.green                     = &Grün
menu.view.notecolor.cyan                      = &Hellblau
menu.view.notecolor.blue                      = &Blau
menu.view.notecolor.purple                    = &Purpur
menu.view.notecolor.gray                      = Gr&au
menu.view.tagsidebar                          = &Schlagwort-Seitenleiste
menu.view.sectionbar                          = Bereichs-Registerkarten anzeigen
menu.view.reversed                            = &Umgekehrte Reihenfolge
menu.view.sorting                             = &Sortieren nach
menu.view.sorting.manual                      = &Manuell
menu.view.sorting.created                     = &Erstellungsdatum
menu.view.sorting.modified                    = &Änderungsdatum
menu.view.sorting.title                       = &Titel
menu.view.sorting.link                        = &Link
menu.view.sorting.size                        = &Größe
menu.view.history.back                        = &Zurück
menu.view.history.forward                     = &Vorwärts
menu.view.history.clear                       = &Verlauf löschen
menu.view.history.display                     = &Verlauf anschauen


sort.manual                                   = Manuell
sort.created                                  = Erstellungsdatum
sort.modified                                 = Änderungsdatum
sort.title                                    = &Titel
sort.link                                     = &Link
sort.size                                     = &Größe
sort.reverse                                  = &Umgekehrte Reihenfolge

menu.options                                  = {s}&Optionen{s}
menu.options.hotkey                           = &Tastenkombinationen...
menu.options.clipping                         = &Ausschneiden
menu.options.clipping.silent                  = &Still
menu.options.clipping.after                   = &Nach dem Ausschneiden
menu.options.clipping.after.showinboxsection  = In den Notizeneingsbereich wechseln
menu.options.clipping.after.showuntagged      = &Notizen ohne Schlagwörter anzeigen
menu.options.clipping.after.openeditor        = &Im Editor bearbeiten
menu.options.clipping.after.assignactivetags  = &Zuordnung der momentan aktiven Schlagwörter
menu.options.clipping.title                   = Als &Titel benutzen
menu.options.clipping.title.apptitle          = Titel des &Programmes
menu.options.clipping.title.firstline         = &Erste Textzeile
menu.options.clipping.title.blankline         = &Leere Zeile




menu.view.noteappearance                      = &Notizenliste

menu.options.editor                           = &Bearbeiten
menu.options.editor.links                     = &Links
menu.options.editor.links.recognize           = &Links erkennen
menu.options.editor.links.singleclick         = Aktivieren mit &Klick
menu.options.editor.links.doubleclick         = Aktivieren mit &Doppelklick
menu.options.editor.initialfocus              = &Fokus beim Öffnen bzw. bei der Neuanlage von Notizen
menu.options.editor.initialfocus.title        = Titel
menu.options.editor.initialfocus.text         = Text
menu.options.editor.tabcharacter              = &Tab-Zeichen einfügen
menu.options.editor.tabcharacter.tab          = Mit Tab Taste
menu.options.editor.tabcharacter.ctrltab      = Mit [ctrl]+Tab
menu.options.editor.wordwrap                  = &Zeilenumbruch
menu.options.editor.editorescsavenote         = &Alle Änderungen beim Drücken von Escape automatisch speichern

menu.options.search                           = &Suche
menu.options.search.reset.onctrlf             = &Suche zurücksetzen auf [Strg]+F
menu.options.search.reset.multistep           = Schrittweise &zurücksetzen auf [Esc]

menu.options.tags                             = &Schlagwörter
menu.options.tags.lowercase                   = &Nur Kleinbuchstaben
menu.options.tags.accepton                    = &Vorschläge annehmen
menu.options.tags.displaycounts               = &Schlagwortanzahl in der Seitenleiste anzeigen
menu.options.tags.autodeleted                 = Standardmäßig gelöscht
menu.options.tags.suggestions.contextsensitive = &Kontextsensitive Vorschläge

menu.options.tags.accepton.space              = &Leertaste
menu.options.tags.accepton.click              = Ein Mausklick

menu.options.rules                            = &Regeln
menu.options.rules.notifications              = &Benachrichtigungen über Regelanwendungen zeigen

menu.options.window                           = &Fenster
menu.options.minimizetotray                   = In den Infobereich (Tray) &minimieren
menu.options.closetotray                      = In den Infobereich &schließen
menu.options.alwaysontop                      = Immer im Vordergrund
menu.options.window.minimizeonesc             = Das Fenster bei &Esc minimieren

menu.options.minimizetotray.error             = Das Minimieren in den Infobereich (Tray) ist für den Passwortschutz notwendig.







menu.options.startup                          = &Startup
menu.options.runatstartup                     = Mit dem &Betriebsystem starten
menu.options.startup.minimized                = Minimiert starten
menu.options.startup.multipleinstances        = Mehrere Instanzen zulassen
menu.options.startup.restoretagsfilter        = &Letzte Schagwortauswahl wiederherstellen
menu.options.startup.multipleinstances.activationmsg = Warnhinweis bei Starten einer bereits exisistierenden Instanz

menu.options.system                           = S&ystem
menu.options.system.associatewithdbfile       = Verknüpfe [app.name] mit .db-Dateien
menu.options.system.registerlinkprotocol      = Das &Link-Protokoll registrieren
menu.options.system.proxysettings             = &Proxy-Einstellungen
menu.options.system.registry.error            = Die Registry konnte nicht aktualisiert werden. Bitte starten Sie [app.name] als Administrator und versuchen Sie es erneut.

registerlinkprotocol.title                    = Registrierung des Link-Protokolls
registerlinkprotocol.registered               = Die Anwendung [app.name] wurde vom System registriert, um Klicks von cintanotes:// zu handhaben.
registerlinkprotocol.unregistered             = Die Registrierung der Anwendung [app.name] wurde vom System entfernt und wird nicht länger Klicks der cintanotes:// Links handhaben.

menu.options.language                         = &Sprache

menu.help                                     = {s}&Hilfe{s}
menu.help.help                                = &Hilfe
menu.help.website                             = &Webseite
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Planung
menu.help.translate                           = Ü&bersetzung
menu.help.debug                               = &Debug
menu.help.debug.logging                       = &Debug Log
menu.help.license                             = &Lizenz
menu.help.checkforupdates                     = &Auf Updates prüfen
menu.help.about                               = &Über [app.name]

menu.updatenotify.tooltip                     = Eine neuere CintaNotes-Version ist verfügbar

confirmdelete.one                             = Notiz löschen {n}'{0}'?
confirmdelete.many                            = {0} der ausgewählten Notizen löschen?
confirmdelete.title.one                       = Notiz löschen?
confirmdelete.title.many                      = Notizen löschen?
confirmdelete.unsaved                         = Die Notiz wurde noch nicht gespeichert. Wollen Sie die Änderungen verwerfen?
confirmdelete.openineditor.title              = Notiz ist im Editor geöffnet
confirmdelete.openineditor                    = Die Notiz '{0}' ist derzeit zum Bearbeiten geöffnet. {n}Sind Sie sicher, dass Sie die Notiz löschen wollen?
confirm.movetorecyclebin.one                  = Notiz {n}'{0}'{n}in den Papierkorb verschieben?
confirm.movetorecyclebin.many                 = Möchten Sie {0} der ausgewählten Notizen in den Papierkorb verschieben?
confirm.movetorecyclebin.title.one            = Diese Notiz in den Papierkorb verschieben?
confirm.movetorecyclebin.title.many           = Notizen in den Papierkorb verschieben?

confirm.merge.title                           = Notizen zusammenführen?
confirm.merge.message                         = Wollen Sie diese Notizen wirklich zusammenführen?

confirmationdialog.dontaskagain               = Frage nicht noch einmal

deletenotesmessagedialog.caption              = Notizen in den Papierkorb verschieben?
deletenotesmessagedialog.title                = Der Papierkorb ist konfiguriert nur {1} Notizen zu halten, und Sie wollen {0} Notizen in den Papierkorb verschieben.{n}Was wollten Sie jetzt tun?
deletenotesmessagedialog.button.increase      = Limit erhöhen
deletenotesmessagedialog.increase.description = Maximale Anzahl der im Papierkorb gespeicherten Notizen erhöhen
deletenotesmessagedialog.button.delete        = Löschen
deletenotesmessagedialog.delete.description   = Die übrige {0} Notizen dauerhaft löschen

confirmlinkopening.message                    = Das gleichzeitige Öffnen von {0} Links kann dazu führen, dass Ihr System nicht mehr reagiert.{n}Wollen Sie diesen Vorgang dennoch fortsetzen?

filter                                        = Filter:
filter.anytextfield                           = Alle Textfelder
filter.textandtitle                           = &Text und Titel
filter.text                                   = Nur Te&xt
filter.title                                  = Nur T&itel
filter.time.created                           = &Erstellungszeit
filter.time.modified                          = &Änderungszeit
filter.remarks                                = An&merkungen
filter.attachments                            = &Anhänge
filter.link                                   = &Link
filter.tags                                   = &Schlagwörter
filter.all                                    = &Überall
search.insidewords                            = &Suche in Wörtern
search.acrossfields                           = Suche &über Feldgrenzen

license.message.text                          = Diese Funktion ist nur in der kommerziellen Version verfügbar.
license.message.caption                       = Eine Lizenz ist notwendig.

noteslist.notebookempty                       = Ihr Notizbuch ist leer.{n}{n}Um Notizen anzulegen, können Sie die EINFG-Taste benutzen. Sie können auch den Text in einem anderen Programm auswählen und dann die Tastenkombination für das Ausschneiden drücken (standardmäßig [clipping.default.key]).{n}Sie können ebenfalls Notizen aus der Zwischenablage einfügen.
noteslist.sectionempty                        = Dieser Notizbuchbereich ist leer.
noteslist.notfound                            = Es wurden keine passenden Notizen gefunden, die Ihrer aktuellen Suchanfrage entsprechen.{n}
noteslist.openlink                            = &Link öffnen
noteslist.tag                                 = &Schlagwörter zuweisen...
noteslist.export.selected                     = &Export...
noteslist.move                                = &Verschieben
noteslist.move.up                             = Nach &oben
noteslist.move.down                           = Nach &unten
noteslist.move.top                            = Zum &Anfang
noteslist.move.bottom                         = Zum &Ende
noteslist.properties                          = Eigenschaften...
noteslist.move.tosection                      = Zur &Bereich...

noteslist.attachments.more                    = ({0} mehr)
noteslist.drag.more                           = + {0} Notizen

noteedit.title                                = Bearbeiten
noteedit.accepthint                           = ([noteedit.accepthint.shortcut] um die Änderungen zu akzeptieren)
noteedit.link                                 = Link
noteedit.tags                                 = Schlagwörter
noteedit.remarks                              = Anmerkungen
noteedit.new.title                            = Neue Notiz
noteedit.readonly.title                       = Nur-Lese-Notiz
noteedit.notesaved                            = Notiz gespeichert
noteedit.esc.savechanges.title                = Änderungen speichern?
noteedit.esc.savechanges                      = Die Notizänderungen wurden noch nicht gespeichert. Jetzt speichern?

noteedit.notelinkcopied                       = Link der Notiz in die Zwischenablage kopieren
noteedit.links.itselferror                    = Es ist nicht möglich, einen Link hinzuzufügen, der sich auf sich selbst bezieht
noteedit.links.alreadynotelinkerror           = Es ist nicht möglich, einen Link zu einem Text hinzuzufügen, welcher bereits einen Link beinhaltet
noteedit.links.multilineerror                 = Es ist nicht möglich, einen mehrzeiligen Link hinzuzufügen
noteedit.links.createnewnote                  = Eine neue Notiz erstellen
noteedit.links.updatecaption                  = Den Link-Titel aktualisieren
noteedit.links.typetip                        = Eingabe, um nach Titeln zu suchen
noteedit.links.tip.notenotfound               = Die verlinkte Notiz wurde nicht gefunden
noteedit.links.tip.notebooknotfound           = Das Notizbuch, welches die verlinkte Notiz enthät, wurde nicht gefunden
noteedit.links.tip.notebookencrypted          = Das Notizbuch mit dieser verlinkten Notiz ist verschlüsselt
noteedit.section.tip                          = Bereich
noteedit.linkedit.tip                         = Link bearbeiten
noteedit.linkedit.open.tip                    = Link öffnen
noteedit.attach.tip                           = Datei anhängen

noteedit.attach.confirm.title                 = Bestätigen Sie die angehängten Dateien
noteedit.attach.confirm                       = Die folgenden  {0} Dateien anhängen?
noteedit.attach.confirm.nfilesmore            = Noch {0} Datei(en)


noteedit.attach.alreadyattached               = Datei '{0}' ist bereits angehängt. Möchten Sie sie ersetzen?
noteedit.attach.alreadyattached.title         = Datei bereits angehängt
noteedit.attach.updatename                    = Datei '{0}' ist bereits unter einem anderen Namen angehängt: '{1}'.{n}Möchten Sie den Namen aktualisieren?
noteedit.attach.updatename.title              = Datei bereits angehängt

noteedit.attach.updatefromdisk.title          = Anhang wurde auf Festplatte geändert
noteedit.attach.updatefromdisk                = Anhang '{0}' wurde auf der Festplatte verändert. Aktualisieren?

noteedit.attach.savetodiskoverwrite.title     = Datei existiert bereits
noteedit.attach.savetodiskoverwrite           = Zielverzeichnis '{0}' enthält schon die Datei '{1}'. Überschreiben?

noteedit.attach.cleanup.failed                = Kann extrahierten Anhang nicht löschen '{0}', ist wahrscheinlich in Bearbeitung {n}Dennoch schließen?
noteedit.attach.cleanup.failed.title          = Anhang ist noch in Bearbeitung

noteedit.attach.open.pwprotected              = Anhang '{0}' {n}wird für die Ansicht in eine unverschlüsselte temporäre Datei gespeichert. {n}Fortfahren?
noteedit.attach.open.pwprotected.title        = Sicherheitswarnung

noteedit.attach.syncing.sizelimitexceeded     = Größenbeschränkung für Anhänge wird überschritten und die Synchronisation  {n}wird nicht durchgeführt werden können, bevor nicht einige Anhänge entfernt werden. {n}Datei dennoch anhängen?
noteedit.attach.syncing.sizelimitexceeded.title = Größenbeschränkung für die Synchronisation von Anhängen überschritten

linkswatchdog.title                           = Beschädigter Link entdeckt
linkswatchdog.message                         = Link beschädigt: {0} -> {1}

linkswatchdog.title                           = Beschädigter Link entdeckt
linkswatchdog.message                         = Link beschädigt: {0} -> {1}

noteedit.openfilelink.notexists.title         = Datei nicht gefunden
noteedit.openfilelink.notexists.message       = Datei {0} wurde nicht gefunden. Möchten Sie den Link entfernen?

noteedit.copylinktounsavednote.caption        = Den Link zur ungespeicherten Notiz kopieren
noteedit.copylinktounsavednote.message        = Möchten Sie diese Notiz speichern und den auf sie verweisenden Link kopieren?

noteedit.attachment.toolarge                  = Diese Datei ist zu groß. {n}Sie können nur Dateien bis zu einer Gesamtgröße von {0} [gbytes] anhängen.
noteedit.attachment.notexist                  = Die Datei '{0}' wurde nicht gefunden.
noteedit.attachment.attach.progress.title     = Datei wird angehängt
noteedit.attachment.attach.progress.message   = {0} wird angehängt...
noteedit.attachment.open                      = &Öffnen
noteedit.attachment.openwith                  = Öffnen mit...
noteedit.attachment.open.progress.title       = Der Anhang wird geöffnet
noteedit.attachment.open.progress.message     = {0} wird geöffnet...
noteedit.attachment.saveas                    = &Speichern als
noteedit.attachment.saveas.selectfolder       = Ordner auswählen
noteedit.attachment.saveas.progress.title     = Der Anhang wird gespeichert
noteedit.attachment.saveas.progress.message   = {0} wird gespeichert...
noteedit.attachment.saveas.successmsg.title   = Anhang gespeichert
noteedit.attachment.saveas.successmsg         = Der Anhang wurde unter {0} gespeichert.
noteedit.attachment.saveas.successmsg.many    = Anhänge wurden gespeichert.
noteedit.attachment.saveas.view               = Ansicht
noteedit.attachment.delete                    = &Löschen

noteappearance.title                          = Notizenliste
noteappearance.pt                             = pt
noteappearance.bold                           = Fett
noteappearance.italic                         = Kursiv
noteappearance.headerfontlabel                = Titelschrift:
noteappearance.textfontlabel                  = Textschrift:
noteappearance.notelines                      = Vorschau der Textzeilen:
noteappearance.notelines.min                  = min.
noteappearance.notelines.max                  = max.
noteappearance.change                         = ...
noteappearance.textformatting                 = Textformatierung anzeigen
noteappearance.datedisplay.label              = Datum und Uhrzeit anzeigen:
noteappearance.datedisplay.combo.none         = Keine
noteappearance.datedisplay.combo.created      = Erstellt
noteappearance.datedisplay.combo.modified     = Modifiziert
noteappearance.datedisplay.combo.both         = Erstellungs- und Änderungszeit
noteappearance.datedisplay.sortmodedate       = Immer Sortierungsdatum anzeigen
noteappearance.datedisplay.displaytime        = Uhrzeit anzeigen
noteappearance.tagdisplay.enabled             = Tags einblenden
noteappearance.tagdisplay.fullnames           = Immer volle Stichwortnamen anzeigen
noteappearance.remarksdisplay.enabled         = &Anmerkungen vorschauen
noteappearance.remarksdisplay.lines.max       = Zeilenanzahl:

notebookmessage.title                         = Notizbuch
notebookmessage.message                       = Das Notizbuch kann nicht geöffnet werden, da der folgende Pfad nicht zugänglich ist: "{0}"
notebookmessage.button.create                 = Neu anlegen
notebookmessage.button.open                   = Bereits Vorhandenes öffnen
notebookmessage.button.exit                   = Beenden

pastemessage.caption                          = Konflikt beim Einfügen der Notiz
pastemessage.title                            = Dieses Notebook enthält bereits {0} Notizen mit den gleichen IDs, jedoch mit einem anderen Text.{n} Was möchten Sie tun?
pastemessage.button.replace                   = Ersetzen
pastemessage.button.replace.description       = Ersetze bestehende Notizen mit den Notizen des Zwischenspeichers
pastemessage.button.addnew                    = Als neu hinzufügen
pastemessage.button.addnew.description        = Die Notizen des Zwischenspeichers als neue Notizen mit einer neuen ID hinzufügen
pastemessage.button.lastmodified              = Die letzte Modifizierung übernehmen
pastemessage.button.lastmodified.description  = Notizen mit einer späteren Modifizierung übernehmen

pastemessage.attachmentdatanotfound           = Kann nicht eingefügt werden:{n}Notizbuch mit Daten zum Anhang '{0}' nicht gefunden

searchdialog.find.title                       = Suchen
searchdialog.findandreplace.title             = Suchen und ersetzen
searchdialog.findwhat                         = &Suchen nach:
searchdialog.replacewith                      = Ersetzen mit:
searchdialog.matchcase                        = &Groß- / Kleinschreibung beachten
searchdialog.searchinsidewords                = &Suche in Wörtern
searchdialog.button.findprevious              = &Früher Eintrag
searchdialog.button.findnext                  = &Nächster Eintrag
searchdialog.button.replace                   = &Ersetzen
searchdialog.button.replaceall                = &Alle ersetzen
searchdialog.button.close                     = &Schließen
searchdialog.specifiedtextnotfound            = Der Suchbegriff war nicht gefunden.
searchdialog.findreachedstartingpoint         = Die Suche hat die Startposition erreicht.

wronglinkmessage.title                        = Öffne Link
wronglinkmessage.notenotfound                 = Die verlinkte Notiz wurde nicht gefunden.
wronglinkmessage.notebooknotfound             = Das Notizbuch, welches die verlinkte Notiz enthät, wurde nicht gefunden.
wronglinkmessage.notebookincompatible         = Das Notizbuch, welches verlinkte Notizen enthält, ist nicht mit der aktuellen Version kompatibel.
wronglinkmessage.notebookencrypted            = Notizbuch mit verlinkter Notiz wird verschlüsselt.
wronglinkmessage.button.remove                = Link entfernen
wronglinkmessage.button.createnew             = Eine neue Notiz erstellen

externallinkmessage.title                     = Öffne externen Link
externallinkmessage.message                   = Dieser Link verweist auf eine andere Notizbuch-Datei '{0}'.{n} Wie möchten Sie eine Notiz öffnen?
externallinkmessage.switchmessage             = Dieser Link bezieht sich auf eine andere Notizbuch-Datei '{0}'.{n}Möchten Sie zu diesem anderen Notizbuch wechseln?
externallinkmessage.button.anotherinstance    = In einer weiteren Instanz öffnen
externallinkmessage.button.switch             = Notizbuch wechseln
externallinkmessage.button.switch.changes     = Alle nicht gespeicherten Änderungen werden gespeichert.

upgrademessage.title                          = Das Notizbuch wird aktualisiert.
upgrademessage.message                        = Diese Notizbuchdatei '{0}'{n}wurde von einer älteren Version von [app.name] erstellt.{n}Möchten Sie diese Datei upgraden?
upgrademessage.check.createbackup             = Backup wird angelegt
upgrademessage.cancelled                      = Die Aktualisierung wurde abgebrochen.
upgrademessage.successful                     = Das Upgrade war erfolgreich!
upgrademessage.successful.backup              = Die Aktualisierung war erfolgreich!{n}Eine Sicherung der vorherigen Datei wurde wurde gespeichert als:{n}{0}{n}im Ordner: {n}'{1}'.
upgrade.backup.before                         = vor dem Upgrade zu

backup.successdialog.caption                  = Die Sicherung war erfolgreich.
backup.successdialog.message                  = Das Notizbuch wurde gesichert{n}als {0}{n}zu {1}
backup.processdialog.caption                  = Fortschritt der Sicherung
backup.processdialog.message                  = Bitte warten Sie, während das Notizbuch gesichert wird...

tagsedit.title                                = Schlagwörter bearbeiten
tagsedit.addtags                              = Hinzufügen:
tagsedit.removetags                           = Entfernen:

passworddialog.title                          = Passwort eingeben
passworddialog.old.title                      = Geben Sie altes Passwort ein
passworddialog.password                       = Passwort:
passworddialog.old.password                   = Altes Passwort:
passworddialog.incorrectpassword              = Falsches Passwort
passworddialog.notebook                       = Notizbuch...

setnotebookpassworddialog.title               = Passwortschutz
setnotebookpassworddialog.enabled.encryption  = Dieses Notizbuch mit einem Passwort schützen
setnotebookpassworddialog.oldpassword         = Altes Passwort:
setnotebookpassworddialog.newpassword         = Neues Passwort:
setnotebookpassworddialog.confirmpassword     = Passwort bestätigen:
setnotebookpassworddialog.incorrectpassword   = Falsches altes Passwort
setnotebookpassworddialog.matcherror          = Passwort und bestätigtes Passwort passen nicht zusammen
setnotebookpassworddialog.equalerror          = Altes und neues Passwort sind identisch
setnotebookpassworddialog.successfullychanged = Passwort erfolgreich geändert
setnotebookpassworddialog.successfullyremoved = Passwort erfolgreich entfernt
setnotebookpassworddialog.cancelled           = Die Passwort-Einstellung wurde gelöscht
setnotebookpassworddialog.errormsg            = Während das Passwort eingestellt wurde, trat ein Programmfehler auf.
setnotebookpassworddialog.errormsg.title      = Passworteinstellungsfehler
setnotebookpassworddialog.autoreset.checkbox  = In den Infobereich (Tray) minimieren und sperren nach
setnotebookpassworddialog.autoreset.suffix    = Minuten Inaktivität
setnotebookpassworddialog.warning             = ACHTUNG! Das Passwort kann nicht wiederhergestellt werden! Sollten Sie es vergessen, {n}werden Sie dauerhaft den Zugang zu Ihren Notizen in diesem Notizbuch verlieren!
setnotebookpassworddialog.option.dontstore    = Passwort nicht vorhalten: Hintergrundaufgaben werden gestoppt, wenn das Notizbuch blockiert ist.
setnotebookpassworddialog.option.store        = Passwort vorhalten: Hintergrundprozesse laufen auch dann, wenn das Notizbuch gesperrt ist.
setnotebookpassworddialog.storepassword.warning = WARNUNG: Das verschlüsselte Passwort muss auf der Festplatte gespeichert werden.{n}Verwenden Sie diese Einstellung nicht, wenn Sie maximale Sicherheit benötigen.
setnotebookpassworddialog.lockonminimize.checkbox = Notizbuch nach dem Minimieren in den Tray sofort sperren
setnotebookpassworddialog.lockonsyslock.checkbox = Sperre, wenn PC gesperrt wird
setnotebookpassworddialog.notebookisencrypted = Das Notizbuch wurde verschlüsselt
setnotebookpassworddialog.button.changepassword = Passwort ändern

encrypt.progress.caption                      = Verschlüsselungsprozess
encrypt.progress.message                      = Warten Sie bitte. Es wird verschlüsselt...
decrypt.progress.caption                      = Entschlüsselungsfortschritt
decrypt.progress.message                      = Warten Sie bitte. Es wird entschlüsselt...

recentlist.notfoundmessage                    = Wollen Sie den Verweis darauf von der letzten Liste löschen?
recentlist.cantclosenotebook                  = Das letzte geöffnete Notizbuch kann nicht geschlossen werden

replacetags.title                             = Schlagwörter ersetzen
replacetags.sourcetags                        = Ersetzen:
replacetags.desttags                          = Mit:
replacetags.hint                              = Hier können Sie Schlagwörter umbenennen, aufteilen, vereinen und löschen. Um ein Schlagwort zu löschen, tragen Sie es in das erste Eingabefeld ein und lassen Sie das zweite Eingabefeld leer.

recyclebindialog.title                        = Papierkorb
recyclebindialog.column.datedeleted           = Gelöscht
recyclebindialog.column.title                 = Titel
recyclebindialog.column.text                  = Text
recyclebindialog.column.datecreated           = Erstellt
recyclebindialog.column.datemodified          = Modifiziert
recyclebindialog.column.size                  = Größe (KB)
recyclebindialog.column.tags                  = Schlagwörter
recyclebindialog.column.sectionname           = Bereichsname
recyclebindialog.column.link                  = Link
recyclebindialog.button.restore               = Wiederherstellen
recyclebindialog.button.delete                = Löschen
recyclebindialog.button.deleteall             = Alles löschen
recyclebindialog.label.maxsize                = Die maximale Anzahl an gelöschter Notizen, die aufbewahrt werden sollen:
recyclebindialog.label.keepnotes              = Lösche Notizen dauerhaft nach
recyclebindialog.label.keepnotes.suffix       = Tagen
recyclebindialog.error.invalidmaxsize         = Die maximale Anzahl der gelöschten Notizen muss eine positive Zahl sein
recyclebindialog.error.invalidkeepnotes       = Der Wert der Tage muss eine positive Zahl sein.

recyclebindialog.menu.restore                 = Wiederherstellen
recyclebindialog.menu.delete                  = Löschen
recyclebindialog.menu.deleteall               = Leeren

recyclebindialog.confirm.delete.title         = Dauerhaft löschen
recyclebindialog.confirm.delete.message       = {0} der ausgewählten Notizen dauerhaft löschen?
recyclebindialog.confirm.deleteall.title      = Den Papierkorb leeren?
recyclebindialog.confirm.deleteall.message    = {0} der ausgewählten Notizen dauerhaft löschen?
recyclebindialog.confirm.restore.title        = Notizen aus dem Papierkorb wiederherstellen
recyclebindialog.confirm.restore.message      = {0} der ausgewählten Notizen wiederherstellen?

tray.addnew                                   = Neue Notiz
tray.restore                                  = Wiederherstellen
tray.exit                                     = Beenden

printdialog.title                             = Notizen drucken
printdialog.title.single                      = Notiz drucken
printdialog.group.scope                       = Umfang
printdialog.group.fields                      = Druckfelder
printdialog.errormsg                          = Beim Druck ist ein Fehler aufgetreten
printdialog.errormsg.title                    = Druckfehler

export.title                                  = Notizenexport
export.filemask.txt                           = Unicode-Text
export.filemask.xml                           = XML
export.filemask.html                          = Webseite
export.successmsg.title                       = Export erfolgreich
export.successmsg                             = Notizenexport abgeschlossen. Exportierte Notizen: {0}.
export.errormsg                               = Beim Export ist ein Fehler aufgetreten.
export.errormsg.title                         = Exportfehler
export.html.created                           = Erstellt:
export.html.modified                          = Geändert:
export.scope.all                              = Alle Notizen ({0})
export.scope.current                          = Aktuelle Ansicht ({0})
export.scope.selection                        = Ausgewählte Notizen ({0})
export.field.title                            = Titel
export.field.text                             = Text
export.field.creation                         = Erstellungsdatum
export.field.modification                     = Änderungsdatum
export.field.link                             = Link
export.field.tags                             = Schlagwörter
export.field.remarks                          = Anmerkungen:
export.field.attachments                      = Anhänge
export.field.rules                            = Regeln
export.group.scope                            = Umfang
export.group.fields                           = Exportfelder
export.errormsg.nonotes                       = Ein leeres Notizbuch kann nicht exportiert werden
export.button.view                            = Anzeigen

export.processdialog.caption                  = Fortschritt des Exports
export.processdialog.message                  = Bitte warten Sie, während das Notizbuch exportiert wird...

import.title                                  = Notizenimport
import.filemask.all                           = CintaNotes-Dateien
import.filemask.db                            = CintaNotes-Notizbuch
import.filemask.xml                           = XML
import.successmsg.title                       = Import erfolgreich
import.successmsg                             = Der Import der Notizen ist abgeschlossen.{n} Importierte Notizen: {0}.{n} Aktualisierte Notizen: {1}.{n} Übersprungene Duplikate: {2}
import.successmsg.sections                    = Importierte Bereiche: {0}
import.successmsg.rules                       = Importierte Regeln {0}
import.errormsg                               = Beim Import ist ein Fehler aufgetreten.
import.errormsg.title                         = Importfehler
import.label.addtags                          = Schlagwort hinzufügen:
import.importsections                         = Bereiche importieren
import.importrules                            = Regeln importieren
import.allowduplicates                        = Duplikate erlauben

import.processdialog.caption                  = Fortschritt der Imports
import.processdialog.message                  = Bitte warten Sie, während das Notizbuch importiert wird...

import.error.sectioncountexceeded             = Die Datei {0} kann nicht mit den in ihr angelegten Bereichen importiert werden. {n}Das Limit von maximal [sections.limit] Bereichen würde überschritten werden.

options.hotkeys.title                         = Tastenkombinationen
options.hotkeys.clip.label                    = Den markierten Text als Notiz ausschneiden:
options.hotkeys.show.label                    = Hauptfenster anzeigen:
options.hotkeys.newnote.label                 = Neue Notiz bearbeiten:

options.hotkeys.hint                          = Um eine Tastenkombination zu deaktivieren, drücken Sie ESC in dem entsprechenden Eingabefeld.{n}{n}Wählen Sie die Tastenkombinationen, die nicht von anderen Programme benutzt werden, sonst kann ihre Funktion gestört werden.
options.hotkeys.cannotregister                = Diese Tastenkombination kann nicht gesetzt werden. Bitte wählen Sie eine andere Kombination.
options.hotkeys.cannotregister.title          = Die Tastenkombination kann nicht registriert werden.

filtercontrol.total.one                       = {0} Notiz
filtercontrol.total.many                      = {0} Notizen
filtercontrol.filtered.one                    = {0} gefunden
filtercontrol.filtered.many                   = [filtercontrol.filtered.one]
filtercontrol.tooltip.sortby                  = Sortiert nach
filtercontrol.tooltip.back                    = Zurück
filtercontrol.tooltip.forward                 = Vorwärts
filtercontrol.tooltip.back.extra              = Rechtsklick um den Verlauf anzusehen
filtercontrol.tooltip.forward.extra           = [filtercontrol.tooltip.back.extra]

tag.delete                                    = Löschen
tag.rename                                    = Umbenennen...
tag.merge                                     = Zusammenführen...
tag.delete.confirm.title                      = Schlagwörter löschen
tag.delete.confirm.message.one                = Wollen Sie das Schlagwort löschen?
tag.delete.confirm.message.many               = Wollen Sie die Schlagwörter löschen?
tag.delete.confirm.usecount.one               = Ausgewählte Tag ist derzeit in {0} Notizen verwendet
tag.delete.confirm.usecount.many              = Ausgewählte Tags sind derzeit in {0} Notizen verwendet
tag.displaycounts                             = Schlagwortanzahl anzeigen
tag.properties                                = Eigenschaften...
tag.add                                       = Neues Schlagwort...
tag.addchild                                  = Neues Unterschlagwort...
tag.expandall                                 = Alles aufklappen
tag.collapseall                               = Alles zuklappen

tag.filter.none                               = Ohne Schlagwortfilter
tag.filter.used                               = Nur bereits verwendete Schlagwörter
tag.filter.related                            = Nur verwandte Schlagwörter

tagproperties.title                           = {0} Eigenschaften
tagproperties.autodeletecheckbox              = Automatisch löschen
tagproperties.autodeletecheckbox.tip          = Dieses Schlagwort löschen, sobald es keine Notizen mit diesem Schlagwort mehr gibt
tagproperties.autoexpandedcheckbox            = Aufgeklappt aufgrund der Standardeinstellung

deletetags.deletechildren                     = Mit allen untergeordneten Schlagwörtern löschen
deletetags.deletenotes.one                    = Lösche {0} Notiz
deletetags.deletenotes.many                   = Lösche {0} Notiz/-en
deletetags.deletenotes.havingthistag.one      = mit diesem Tag
deletetags.deletenotes.havingthistag.many     = mit diesen Tags

newtag.title                                  = Neues Schlagwort
newtag.name                                   = Schlagwortname:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Neues Unterschlagwort

tagsidebar.all                                = Alle
tagsidebar.untagged                           = Ohne Schlagwörter
tagsidebar.more                               = ({0} mehr)
tagsidebar.confirmtagdrop.title               = Tag umbenennen
tagsidebar.confirmtagdrop.text                = Tag {0} zu {1} umbenennen?

notebookconfig.title                          = Notizbuch konfigurieren
notebookconfig.path.caption                   = Notizbuchdatei:
notebookconfig.path.browse.mask               = CintaNotes-Notizbuch (*.db)|*.db|Alle Dateien (*.*)|*.*{n}
notebookconfig.path.browse.caption            = CintaNotes-Notizbuch auswählen
notebookconfig.disconnect.enabled             = {s}Externe Notizbuch-Synchronisierung aktivieren
notebookconfig.disconnect.label               = Dateilock aufheben nach:
notebookconfig.disconnect.seconds             = Sekunden der Inaktivität
notebookconfig.move                           = {s}Aktives Notizbuch versetzen

noterichedit.format                           = &Format
noterichedit.format.bold                      = &Fett
noterichedit.format.italic                    = &Kursiv
noterichedit.format.underline                 = &Unterstrichen
noterichedit.format.strikeout                 = &Durchgestrichen
noterichedit.format.highlight                 = &Marker
noterichedit.format.monospace                 = &Monospace

noterichedit.align                            = &Ausrichtung
noterichedit.align.left                       = &Links
noterichedit.align.center                     = &Zentriert
noterichedit.align.right                      = &Rechts

noterichedit.indent                           = &Einzug
noterichedit.format.indent                    = &Eingerückt
noterichedit.format.outdent                   = &Ausgerückt

noterichedit.format.list.bullet               = &Aufzählende Liste
noterichedit.format.list.numbered             = &Nummerierte Liste

noterichedit.format.clear                     = &Löschen

noterichedit.insertlink                       = Link einfügen
noterichedit.insertlink.url                   = URL
noterichedit.insertlink.note                  = &Notiz
noterichedit.insertlink.file                  = Datei


noterichedit.paste.intolistitem               = In den Listeneintrag einfügen
noterichedit.paste.intolist                   = In die Liste einfügen

noterichedit.editlink                         = Link zur Notiz bearbeiten
noterichedit.deletelink                       = Link löschen
noterichedit.copynotelink                     = Link zur Notiz kopieren

richedit.find                                 = Suchen...
richedit.replace                              = Ersetzen...

noteproperties.title                          = Eigenschaften
noteproperties.source.label                   = Quelle:
noteproperties.created.label                  = Erstellt:
noteproperties.modified.label                 = Geändert:
noteproperties.notesize.label                 = Notizgröße: {0} KB
noteproperties.notesizeondisk.label           = {0} KB auf dem Speichermedium
noteproperties.charcount.label                = Zeichen: {0}
noteproperties.wordcount.label                = Wörter: {0}
noteproperties.error.invaliddates             = Das Änderungsdatum kann nicht vor dem Erstellungsdatum liegen

selecturldialog.title                         = Geben Sie die Webadresse ein
selecturldialog.url                           = URL:

error.notebook.filedeleted                    = Die Notizbuch-Datei wurde gelöscht.{n}Das Programm wird jetzt beendet.
error.notebook.unknownversion                 = Das Notizbuch '{0}'{n}wurde von einer neueren Version von [app.name] erstellt und kann nicht geöffnet werden.{n}{n}Bitte laden Sie die letzte [app.name] Version von [app.url] herunter, um diese Datei zu öffnen.
error.notebook.cantopenwhenupgrade            = Diese Notizbuchdatei {0}'{n}wurde von einer älteren Version von [app.name] erstellt und kann nicht aktualisiert werden.{n}Bitte überprüfen Sie, ob Sie notwendigen Schreibrechte bezüglich dieser Datei haben.
error.notebook.upgradeerror                   = Diese Notizbuchdatei '{0}'{n}wurde von einer älteren Version von [app.name] erstellt und kann nicht aktualisiert werden.{n}{n}Fehlermeldung: {1}
error.notebook.encrypted                      = Die Notizbuch-Datei  '{0}'{n} ist verschlüsselt.
error.notebook.databasedamaged                = Diese Notizbuchdatei '{0}'{n}wurde beschädigt und kann nicht geöffnet werden.{n}{n}Fehlermeldung: {1}
error.notebook.busy                           = Die Notizbuchdatei '{0}'{n} wird derzeit von einer anderen Anwendung verwendet und kann nicht geöffnet werden.
error.note.notfound                           = Die Notiz wurde gelöscht.

error.notebook.dbcorrupt.title                = Datenbank-Warnung
error.notebook.dbcorrupt.message              = Notiz-Datenbank-Datei ist möglicherweise beschädigt. Um das zu beheben, senden Sie bitte die folgenden Informationen an [support.email]: {0}

license.key.status.notfound                   = Die Lizenzdaten wurden nicht gefunden.
license.key.status.valid                      = Die Lizenzdaten sind gültig.
license.key.status.invalid                    = Ihre Lizenzdaten sind ungültig.
license.key.status.stolen                     = Der Registrierungsschlüssel wurde vom Herausgeber deaktiviert.
license.key.status.expired                    = Der Lizenzschlüssel enthält das Gültigkeitsdatum, welches abgelaufen ist.
license.key.status                            = Status des Lizenzschlüssel: {0}








licensedialog.title                           = Lizenz

licensedialog.register.success                = Vielen Dank für die Registrierung!
licensedialog.register.success.title          = Erfolg
licensedialog.register.fail                   = Die Registrierung ist fehlgeschlagen
licensedialog.register.expired                = Dieser Lizenzschlüssel ist nicht länger für diese [app.name] Version gültig.
licensedialog.register.expired.extra          = Dieser Lizenzschlüssel gilt für Versionen, die vor dem {0} veröffentlicht wurden,{n}aber diese Version ({1}) wurde am  {2} veröffentlicht.
licensedialog.replace.confirm                 = Wollen Sie die aktuelle Lizenz ersetzen?
licensedialog.replace.confirm.title           = Lizenz ersetzen














licensedialog.never                           = Nie
















licenserequireddialog.title                   = Upgrade der Lizenz erforderlich
licenserequireddialog.message.default         = Diese Funktion wird von Ihrer Lizenz nicht unterstützt.
licenserequireddialog.message.upg             = Bitte führen Sie ein Upgrade Ihrer Lizenz durch, damit Sie diese Funktion nutzen können!{n}{n}Für weitere Informationen drücken Sie bitte auf die Schaltfläche "Lizenz".
licenserequireddialog.licensebutton           = Lizenz

licenseexpireddialog.title                    = Die Lizenz ist abgelaufen
licenseexpireddialog.renew.message            = Ihre Lizenz ist nicht länger für diese [app.name] Version gültig.{n}Sie müssen Ihre Lizenz erneuern oder ein Downgrade auf die Basic-Lizenz (Free) durchführen.
licenseexpireddialog.buy.message              = Ihre Probelizenz ist abgelaufen.{n}Bitte erwerben Sie eine PRO-Lizenz oder führen Sie ein Downgrade auf die Basic-Lizenz (Free) durch.
licenseexpireddialog.freebutton               = Downgrade
licenseexpireddialog.renewbutton              = Lizenz erneuern
licenseexpireddialog.buybutton                = Lizenz erwerben
licenseexpireddialog.exitbutton               = Schließen
licenseexpireddialog.dontshowdialog           = Diese Nachricht nicht wieder anzeigen
licenseexpireddialog.renew.hintlabel          = Die Erneuerung der Lizenz benötigt nur wenige Minuten{n} und beinhaltet einen [license.renew.discount] Nachlass auf den vollen Preis.
licenseexpireddialog.buy.hintlabel            = Das Upgrade zu einer PRO-Lizenz benötigt nur wenige Minuten.












updatedialog.title                            = Suche nach Updates
updatedialog.initmessage                      = Die Update-Überprüfung wurde abgebrochen.{n} Klicken Sie auf "Erneut überprüfen", um den Vorgang zu wiederholen.
updatedialog.label.changes                    = Änderungen in dieser Version:
updatedialog.button.check                     = Noch einmal überprüfen
updatedialog.button.download                  = Download
updatedialog.label.autocheck                  = Automatische Überprüfung
updatedialog.error.invalidfile                = Ungültige Versionsdatei.
updatedialog.error.connectionrefused          = Verbindung verweigert.
updatedialog.error.servernotresponding        = Der Server antwortet nicht.
updatedialog.error.invalidproxysettings       = Ungültige Proxy-Einstellungen.
updatedialog.error.inetdisconnected           = Die Internetverbindung wurde getrennt.
updatedialog.warn.newversion.licensekeyinvalid = Warnung! Ihr aktueller Lizenzschlüssel ist für diese Version ungültig.{n}Bitte erneuern Sie den Lizenzschlüssel, wenn Sie weiterhin PRO Features nutzen möchten.
updatedialog.result.uptodate                  = Diese CintaNotes-Version ({0}) ist aktuell.
updatedialog.result.newversion                = Es ist eine neuere [app.name] Version erhältlich: {0}
updatedialog.state.connecting                 = Verbinden...
updatedialog.state.findingserver              = Server finden...
updatedialog.state.downloadingfile            = Datei herunterladen...

updatedialog.downloaddialog.title             = Warnung
updatedialog.downloaddialog.msg               = Diese Version kann das Format Ihrer Notizbuchdatei verändern, und ältere CintaNotes Versionen können diese gegebenfalls nicht mehr lesen.{n}{n}Wenn Sie PRO Features mit der neuen Version nutzen wollen, erneuern Sie bitte Ihren Lizenzschlüssel, bevor Sie die neue Version installieren oder upgraden Sie auf die Lifetime-Lizenz.{n}{n}Was möchten Sie tun?
updatedialog.downloaddialog.download          = Trotzdem herunterladen
updatedialog.downloaddialog.renew             = Lizenzschlüssel erneuern
updatedialog.downloaddialog.upgrade           = Zu Lifetime-Lizenz upgraden

proxysettingsdialog.title                     = Proxy-Einstellungen
proxysettingsdialog.server                    = Server
proxysettingsdialog.port                      = Port:
proxysettingsdialog.username                  = Benutzername:
proxysettingsdialog.password                  = Passwort:
proxysettingsdialog.mode.disabled             = Proxy deaktivieren
proxysettingsdialog.mode.preconfig            = Für die Proxykonfiguration die Systemeinstellungen benutzen
proxysettingsdialog.mode.enabled              = Proxy benutzen
proxysettingsdialog.error.invalidport         = Der Wert des Ports muss eine positive Zahl sein

synchronizationbar.sync.tip                   = Synchronisiere jetzt
synchronizationbar.cancel.tip                 = Abbrechen
synchronization.status.starting               = Beginne die Synchronisation...
synchronization.status.login                  = Einloggen...
synchronization.status.retrieveindex          = Das Verzeichnis der Notizen abrufen
synchronization.status.addlocalnotes          = Neue Notizen werden runtergeladen... {0} von {1}
synchronization.status.updatelocalnotes       = Updates werden heruntergeladen... {0} von {1}
synchronization.status.removelocalnotes       = Lokale Notizen werden entfernt... {0} von {1}
synchronization.status.restorelocalnotes      = Stelle die lokalen Notizen aus dem Papierkorb wieder her... {0} von {1}
synchronization.status.totrashlocalnotes      = Verschiebe die lokalen Notizen in den Papierkorb... {0} von {1}
synchronization.status.addremotenotes         = Neue Notizen werden hochgeladen... {0} von {1}
synchronization.status.updateremotenotes      = Updates werden hochgeladen... {0} von {1}
synchronization.status.removeremotenotes      = Remote-Notizen werden entfernt... {0} von {1}
synchronization.status.restoreremotenotes     = Stelle die entfernten Notizen aus dem Papierkorb wieder her... {0} von {1}
synchronization.status.totrashremotenotes     = Verschiebe die entfernten Notizen in den Papierkorb... {0} von {1}
synchronization.status.cancelling             = Breche ab...

synchronization.result.local                  = Lokal:
synchronization.result.remote                 = Entfernt:
synchronization.result.added                  = Hinzugefügt:
synchronization.result.updated                = Erneuert:
synchronization.result.removed                = Gelöscht:
synchronization.result.errors                 = Fehler:

synchronization.error.downloadattachment      = Herunterladen vom Anhang '{0}' fehlgeschlagen.
synchronization.error.uploadattachment        = Hochladen von Anhang '{0}' ist fehlgeschlagen.
synchronization.error.deleteattachment        = Löschen der Anhänge auf dem Server fehlgeschlagen.
synchronization.error.exceededfileslimit      = Die Grenze der Gesamtgröße von Anhängen von {0} [mybytes] wurde mit {1} [mybytes] überschritten. {n}Löschen Sie einige Anhänge, um die Synchronisation fortzusetzen.

synchronization.state.completed               = Die Synchronisation ist abgeschlossen.
synchronization.state.completedwitherrors     = Die Synchronisation konnte nicht abgeschlossen werden. Versuchen Sie es später noch einmal.
synchronization.state.completedempty          = Die Synchronisation ist abgeschlossen. Es wurden keine Änderungen gefunden.
synchronization.state.failed                  = Die Synchronisation ist fehlgeschlagen
synchronization.state.authorizationfailed     = Au­to­ri­sie­rung gescheitert.
synchronization.state.invalidproxysettings    = Ungültige Proxy-Einstellungen.
synchronization.state.systemproxyautherror    = Proxy erfordert Authentifizierung. Bitte benutzen Sie manuelle Proxy-Einstellungen
synchronization.state.nameresolvingfailed     = Verbindung gescheitert. Der Servername konnte nicht aufgelöst werden.
synchronization.state.internetdisconnected    = Keine Internetverbindung.
synchronization.state.servernotresponding     = Server antwortet nicht.

synchronization.state.notsynchronized         = Nicht synchronisiert
synchronization.state.lastsynchronization     = Letzte Synchronisation {0}

syncpropertiesdialog.title                    = Eigenschaften der Synchronisierung von Simplenote
syncpropertiesdialog.login                    = Login:
syncpropertiesdialog.password                 = Passwort:
syncpropertiesdialog.enabled.allnotebook      = Dieses Notizbuch mit Simplenote synchronisieren
syncpropertiesdialog.section.all              = Alle Bereiche synchronisieren
syncpropertiesdialog.section.selected         = Nur die ausgewählten Bereiche synchronisieren:
syncpropertiesdialog.conflictpolicy           = Kriterien zur Lösung des Konflikts:
syncpropertiesdialog.conflictpolicy.local     = Lokal übernehmen
syncpropertiesdialog.conflictpolicy.remote    = Remote übernehmen
syncpropertiesdialog.conflictpolicy.last      = Die letzte Modifizierung übernehmen
syncpropertiesdialog.cachereset.loginchanged  = Sie haben den Login für die Synchronisation geändert.{n}Der Synchronisation-Cache wird geleert und dementsprechend werden alle Remote-Notizen als neu eingestuft.{n}{n}Diesen Vorgang fortsetzen?
syncpropertiesdialog.cachereset.title         = Synchronisationsdaten zurücksetzen?
syncpropertiesdialog.autosync.checkbox        = Synchronisiere automatisch alle
syncpropertiesdialog.autosync.suffix          = Minuten
syncpropertiesdialog.button.proxysettings     = Proxy-Einstellungen
syncpropertiesdialog.sectionselection.error   = Sie sollten zumindest einen Bereich auswählen
syncpropertiesdialog.webdavserver.cinta       = CintaNotes Server (genutzter Platz: {0} von {1} MB)
syncpropertiesdialog.webdavserver.custom      = Benutzer WebDAV Server
syncpropertiesdialog.attachments              = Für Anhänge genutzter Platz auf dem Server:
syncpropertiesdialog.attachments.remaining    = [syncpropertiesdialog.attachments] {0} von {1}{2} ({3}{2} verbleibend)
syncpropertiesdialog.attachments.exceed       = [syncpropertiesdialog.attachments] {0} von {1}{2}
syncpropertiesdialog.attachments.exceedwarning = WARNUNG: Platz auf dem Server überschritten!{n}Verrringern Sie die Gesamtgröße der synchronisierenden Anhänge durch {0}{1}{n}um Synchronisierung fortzusetzen.

webdavpropertiesdialog.title                  = WebDAV Verbindungseinstellungen
webdavpropertiesdialog.host                   = Host
webdavpropertiesdialog.port                   = Port
webdavpropertiesdialog.serverpath             = Serverpfad
webdavpropertiesdialog.user                   = Nutzer
webdavpropertiesdialog.password               = Passwort
webdavpropertiesdialog.button.test            = Test
webdavpropertiesdialog.protocol.http          = HTTP
webdavpropertiesdialog.protocol.https         = HTTPS
webdavpropertiesdialog.error.port             = Port muss eine positive Zahl sein
webdavpropertiesdialog.connectiontest.title   = Verbindungstest
webdavpropertiesdialog.connectiontest.success = Verbindung wurde hergestellt.
webdavpropertiesdialog.connectiontest.fail    = Es konnte keine Verbindung hergestellt werden.

rulesdialog.title                             = Regeln
rulesdialog.add.tip                           = Neue Regel hinzufügen
rulesdialog.remove.tip                        = Markierte Regeln löschen
rulesdialog.apply.confirm.title               = Geänderte Regeln anwenden?
rulesdialog.apply.confirm.message             = Geänderte Regeln jetzt für die Notizen anwenden?
rulesdialog.viewlog                           = Log-Protokoll anschauen
rulesdialog.confirmdelete.one                 = {0} markierte Regeln löschen?
rulesdialog.confirmdelete.many                = {0} markierte Regeln löschen?
rulesdialog.confirmdelete.title.one           = Regel löschen?
rulesdialog.confirmdelete.title.many          = Regeln löschen?

rulesdialog.licenserequired                   = Ohne PRO-Lizenz können Sie Regeln nur erstellen und testen aber leider nicht anwenden.
rulesdialog.licenserequired.title             = Warnung über eingeschränkte Funktionalität

rulesdialog.delete.stilledited                = Eine noch bearbeitete Regel kann nicht gelöscht werden
rulesdialog.delete.stilledited.title          = Kann nicht löschen

rulesdialog.close.stilledited                 = Einige Regeln werden noch bearbeitet. Bitte beenden Sie die Bearbeitung.
rulesdialog.close.stilledited.title           = Kann nicht schließen

ruleeditdialog.title                          = Regel bearbeiten
ruleeditdialog.name                           = Regelname (optional)
ruleeditdialog.active                         = Aktiv
ruleeditdialog.button.testrule                = Testregel

ruleeditdialog.errormessage.title             = Die Regel ist fehlerhaft

rule.errors.conditions.emptyvalue             = Die Regel enthält leere Werte.
rule.errors.conditions.size.notinteger        = Verwenden Sie einen ganzzahligen Größenwert.
rule.errors.conditions.size.negative          = Verwenden Sie einen nicht negativen ganzzahligen Größenwert.
rule.errors.conditions.size.notpositive       = Verwenden Sie einen positiven ganzzahligen Größenwert.

rule.errors.actions.empty                     = Sie sollten wenigstens ein Ereignis definieren.
rule.errors.actions.more_than_one_section_action = Nur ein '[actioneditor.actiontype.section]'-Ereignis pro Regel ist erlaubt.
rule.errors.actions.no_tags_specified         = Bitte legen Sie wenigstens ein Schlagwort fest.
rule.errors.actions.redundant_actions         = Diese Regel enthält Bedingungen, die keine Auswirkung haben und deshalb gelöscht werden sollten.

ruleeditor.conditionlist.title                = [wenn]
ruleeditor.conditionlist.label.one            = die Bedingung erfüllt ist:
ruleeditor.conditionlist.label.all            = alle Bedingungen erfüllt sind:

ruleeditor.conditionlist.add.tip              = Neue Bedingung hinzufügen

ruleeditor.actionlist.add.tip                 = Neues Ereignis hinzufügen

ruleeditor.actionlist.title                   = [dann]

fieldconditioneditor.delete.tip               = Bedingung löschen
fieldconditioneditor.value.add.tip            = Füge neuen Wert hinzu
fieldconditioneditor.value.delete.tip         = Lösche Wert

fieldconditioneditor.field.anytext            = Beliebiges Textfeld
fieldconditioneditor.field.title              = Titel
fieldconditioneditor.field.text               = Text
fieldconditioneditor.field.link               = Link
fieldconditioneditor.field.tags               = Schlagwörter
fieldconditioneditor.field.remarks            = Anmerkungen
fieldconditioneditor.field.attachments        = Anhänge
fieldconditioneditor.field.section            = Bereich
fieldconditioneditor.field.created            = Erstellt
fieldconditioneditor.field.modified           = Geändert
fieldconditioneditor.field.note               = Notiz

fieldconditioneditor.op.contains              = enthält
fieldconditioneditor.op.containsall           = ist identisch mit
fieldconditioneditor.op.starts                = beginnt mit
fieldconditioneditor.op.ends                  = endet mit
fieldconditioneditor.op.equals                = entspricht
fieldconditioneditor.op.hasall                = sind identisch mit
fieldconditioneditor.op.hasany                = haben
fieldconditioneditor.op.isempty               = ist leer
fieldconditioneditor.op.before                = vor
fieldconditioneditor.op.after                 = nach
fieldconditioneditor.op.isnew                 = ist neu
fieldconditioneditor.op.itemcontains          = haben Elemente, die enthalten
fieldconditioneditor.op.itemstarts            = haben Elemente, die beginnen mit
fieldconditioneditor.op.itemends              = haben Elemente, die enden auf
fieldconditioneditor.op.itemequals            = haben Elemente, die entsprechen
fieldconditioneditor.op.sizegreater           = Die Gesamtgröße in KB ist größer als
fieldconditioneditor.op.sizesmaller           = Die Gesamtgröße in KB ist kleiner als
fieldconditioneditor.op.haschildrenof         = haben Unterschlagwörter von
fieldconditioneditor.op.hasparentsof          = haben Überschlagwörter von

fieldconditioneditor.op.isempty.attachments   = sind abwesend
fieldconditioneditor.op.itemcontains.attachments = haben Dateinamen, die enthalten
fieldconditioneditor.op.itemstarts.attachments = haben Dateinamen, die beginnen mit
fieldconditioneditor.op.itemends.attachments  = haben Dateinamen, die enden auf
fieldconditioneditor.op.itemequals.attachments = haben Dateinamen, die entsprechen

fieldconditioneditor.op.not.isempty.attachments = sind vorhanden
fieldconditioneditor.op.not.itemcontains.attachments = kein Dateiname enthält
fieldconditioneditor.op.not.itemstarts.attachments = kein Dateiname beginnt mit
fieldconditioneditor.op.not.itemends.attachments = Kein Dateiname endet auf
fieldconditioneditor.op.not.itemequals.attachments = kein Dateiname entspricht

fieldconditioneditor.op.before.anytext        = kommt vor
fieldconditioneditor.op.after.anytext         = kommt nach

fieldconditioneditor.op.not.contains          = enthält nicht
fieldconditioneditor.op.not.containsall       = enthält nichts aus
fieldconditioneditor.op.not.starts            = beginnt nicht mit
fieldconditioneditor.op.not.ends              = endet nicht auf
fieldconditioneditor.op.not.equals            = entspricht nicht
fieldconditioneditor.op.not.hasall            = hat nichts von
fieldconditioneditor.op.not.hasany            = haben nicht
fieldconditioneditor.op.not.isempty           = ist nicht leer
fieldconditioneditor.op.not.isnew             = ist nicht neu
fieldconditioneditor.op.not.itemcontains      = haben keine Elemente, die enthalten
fieldconditioneditor.op.not.itemstarts        = haben keine Elemente, die beginnen mit
fieldconditioneditor.op.not.itemends          = Haben keine Elemente, die enden auf
fieldconditioneditor.op.not.itemequals        = haben keine Elemente, die entsprechen
fieldconditioneditor.op.not.haschildrenof     = haben keine Unterschlagwörter von
fieldconditioneditor.op.not.hasparentsof      = haben keine Überschlagwörter von

actioneditor.delete.tip                       = Lösche den Vorgang

actioneditor.actiontype.tag                   = Schlagwörter hinzufügen
actioneditor.actiontype.untag                 = Schlagwörter entfernen
actioneditor.actiontype.section               = In Bereich verschieben
actioneditor.actiontype.tag-untag             = Schlagwörter zuweisen

actioneditor.untag                            = Schlagwort entmarkieren, wenn Bedingungen nicht erfüllt sind

ruleslist.active                              = A&ktiv
ruleslist.add                                 = &Hinzufügen
ruleslist.edit                                = &Bearbeiten
ruleslist.delete                              = &Entfernen
ruleslist.duplicate                           = &Duplizieren
ruleslist.duplicate.suffix                    = kopieren

ruleslist.preview.active                      = Aktiv
ruleslist.preview.inactive                    = Inaktiv
ruleslist.preview.paused                      = PRO-Lizenz notwendig

ruleslist.preview.forall                      = Für alle Notizen
ruleslist.preview.donothing                   = nichts unternehmen

ruleslist.empty                               = Sie haben für dieses Notizbuch noch keine Regeln definiert.{n} Klicken Sie auf das '+'-Symbol oder drücken Sie auf die Einfügetaste  <Einfg>.

rule.test.progress.title                      = Testregel
rule.test.progress.message                    = Die Regel wird auf {0}  existierende Notizen hin getestet...
rule.test.error.title                         = [Fehler]
rule.test.success.title                       = Test wurde ausgeführt.
rule.test.success.message                     = Die Regel wurde an  {0} Regeln getestet:
rule.test.success.message.actions             = Die Regelereignisse würden  {0} mal angewandt werden

rule.apply.progress.title                     = Regeln werden angewandt
rule.apply.progress.message                   = Warten Sie bitte solange, bis die Regeln auf alle Notizen angewandt wurden...
rule.apply.error.title                        = [Fehler]

ruleslogdialog.title                          = Regel-Logprotokoll

ruleslogdialog.column.dateapplied             = Datum angewandt
ruleslogdialog.column.rulename                = Regelname
ruleslogdialog.column.notetitle               = Notiztitel
ruleslogdialog.column.addedtags               = Hinzugefügte Schlagwörter
ruleslogdialog.column.removedtags             = Entfernte Schlagwörter
ruleslogdialog.column.movedtosection          = Verschoben in den Bereich

ruleslogdialog.columnvalue.rulename.deleted   = gelöscht

ruleslogdialog.button.undo                    = Rückgängig
ruleslogdialog.button.clear                   = Log-Protokoll löschen
ruleslogdialog.menu.undo                      = [ruleslogdialog.button.undo]

ruleslogdialog.confirm.undo.title             = Regelanwendungen rückgängig machen
ruleslogdialog.confirm.undo.message           = {0} markierte Regelanwendungen rückgängig machen?
ruleslogdialog.confirm.clear.title            = Regel-Logprotokoll löschen
ruleslogdialog.confirm.clear.message          = Alle Einträge über Regelanwendungen löschen?

notification.ruleapplied.one                  = Regel  '{0}' wurde für {1} Notiz angewandt
notification.ruleapplied.many                 = Regel  '{0}' wurde für {1} Notizen angewandt

section.new                                   = Neu...
section.new.tip                               = Neuen Bereich erstellen
section.edit                                  = Eigenschaften...
section.delete                                = Löschen
section.selectall                             = Alle auswählen
section.licenserequired                       = Ihre augenblickliche Lizenz erlaubt nur das Anlegen bis zu {0} Bereichen.
section.move.left                             = Nach links verschieben
section.move.right                            = Nach rechts verschieben
section.dropnotes.tip.one                     = Notiz in Bereich '{0}' verschieben
section.dropnotes.tip.many                    = {0} Notizen in Bereich '{1}' verschieben


section.confirmdelete                         = Den Bereich'{0}' mit {1} Notizen löschen?
section.confirmdelete.title                   = Bereich löschen?
section.confirmdelete.many                    = {0} ausgewählte Bereiche mit {1} Notizen löschen?
section.confirmdelete.title.many              = Bereich löschen?

section.all                                   = [tagsidebar.all]
section.main                                  = Hauptbereich
section.inbox                                 = Als Notizeneingangsbereich festlegen

sectionedit.title                             = Eigenschaften des Bereichs bearbeiten
sectionedit.title.new                         = Neuen Bereich anlegen
sectionedit.name                              = Name:
sectionedit.color                             = Farbe:
sectionedit.sectionalreadyexists              = Ein Bereich mit diesem Namen existiert bereits

movetosection.title                           = Verschiebe in den Bereich
movetosection.label.one                       = {0} Notizen in diesen Bereich verschieben:
movetosection.label.many                      = Verschiebe {0} Notizen in diesen Bereich:

clipping.balloon.caption                      = [app.name] kopiert
clipping.balloon.intosection                  = nach
clipping.balloon.tagged                       = und mit den Schlagwörtern [{0}]

filedialog.filemask.all                       = Alle Dateien

ctrl                                          = Strg
alt                                           = Alt
shift                                         = Umschalt
win                                           = Win
esc                                           = Esc
enter                                         = Eingabe
ins                                           = Einfg
del                                           = Entf
home                                          = Pos 1
end                                           = Ende
pgup                                          = Bild Auf
pgdown                                        = Bild Ab
space                                         = Leertaste
left                                          = Links
right                                         = Rechts
up                                            = Aufwärts
down                                          = Abwärts
bksp                                          = Rücktaste

bytes                                         = B
kbytes                                        = KB
mbytes                                        = MB
gbytes                                        = GB
